[
  {
    "image":"https://i.imgur.com/LkOdhcL.jpeg",
    "title":"A arte da expressão corporal",
    "subtitle":"",
    "text":"<p>Em março de 2020, as escolas de dança e teatros de todo o Brasil foram fechados devido à pandemia. E um novo desafio se iniciou, alguns profissionais da dança conseguiram se reinventar e outros tiveram mais dificuldades em manter o sustento durante esse período. </p><p>Rafael Santana é professor de dança há 17 anos e, atualmente, dá aulas de Zumba nas academias Bodytech, Training Up e Lorenzetti. Para ele, o começo da transição das aulas online foi bem desafiador tanto para o professor quanto para os alunos. Um dos fatores foi a adaptação de praticar a atividade em casa mantendo o objetivo de proporcionar o bem-estar e o melhor aproveitamento do aluno. Em sua percepção, com o tempo, os alunos entenderam e acabaram acatando esse novo formato digital, fazendo com que muitos gostassem dessa nova realidade. </p><p>Ao ser perguntado sobre pontos positivos em todo esse cenário, ele disse: \"Enquanto em uma sala de aula eu consigo ter de 15 a 20 alunos, na aula virtual eu cheguei a ter 150, simultaneamente, e 400 em 24h\". Por outro lado, ele compartilhou que a companhia de dança e teatro, da qual ele faz parte interrompeu todo o cronograma de apresentação do espetáculo que estava em cartaz.</p><div class=\"video\"><iframe src=\"https://www.youtube.com/embed/pNet_HutwnY\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></div><p>Mas segundo a Maria Pia Finocchio, presidente do Sindicato dos Profissionais da Dança do Estado de São Paulo (Sinddança), cerca de 80% da classe foi impactada negativamente. Eles disseram que logo quando fechou o estabelecimento eles não tinham uma visão clara de como isso iria impactar a classe artística até porque a doença era desconhecida para todos.</p><p>\"A perda da renda atingiu a classe de forma cruel, muitos não conseguiram manter a mesa, a moradia e o pagamento das contas, que são o natural de quem mantém uma casa. Uma das ações que seguiremos e isso já vem acontecendo há algum tempo é a articulação política para que todos da classe artística tenham direito. Visto que, enxergamos que isso está viciado na mão dos mesmos e estamos pleiteando mudanças para dar oportunidade a todos\", afirma o Sinddança. </p>  <p class=\"box\">Ao falar sobre ações do governo do Estado de São Paulo, a partir do dia 16 de setembro foram abertas as inscrições para o auxílio emergencial da classe artística prevista na lei federal Aldir Blanc (14.017/20). Os requisitos eram: \"Os profissionais que tenham atuado em áreas artísticas nos 24 meses anteriores à data da publicação da lei podem solicitar a renda básica, o que deve ser comprovado de forma documental ou autodeclaratória. A lei determina ainda que a mulher provedora de família monoparental receba o valor dobrado\", texto retirado do site do governo do Estado de São Paulo.</p><p>Não somente os artistas, mas toda a sociedade foi impactada pela arte no período da pandemia. \"A arte vai muito além daquilo que nós imaginamos, um texto, um quadro, uma coreografia, um filme, uma série, mas aula de dança que foi transmitido pela internet passou a ter um peso emocional para quem assiste. Muitos estavam muito mais receptivos e sedentos pelo conteúdo e pela arte que eu estava transmitindo\", diz Rafael. </p><p>O que ainda não se sabe é quando a pandemia vai acabar e todos vão estar seguros. Mesmo com a abertura das escolas de dança e os teatros, profissionais do grupo de risco não podem retornar às atividades, assim como alunos e o público no geral. Por isso, as aulas online continuam sendo uma realidade para muitos. </p><p>\"Com certeza as aulas on-line chegaram para ficar, é um novo mercado rico em possibilidades, eu tenho alunos que fizeram aula comigo do Japão, Portugal, Espírito Santo, Salvador, coisa que fora da pandemia e fora do online não aconteceria\", afirma o professor  de zumba. </p>"
  },
  {
    "image":"https://i.imgur.com/XQpERWd.jpg",
    "title":"E o teatro, como ficou nessa pandemia?",
    "subtitle":"",
    "text":"<p>Como reunir platéias diante de diversas regras de distanciamento social? Ainda não é possível participar de toda a magia de assistir a uma peça no teatro. Isso não apenas interferiu na cultura, mas, também, na vida dos artistas. Muitos com agendas recheadas para 2020, se viram sem nada repentinamente.</p><p>Assim, foi preciso se reinventar para sobreviver nesse período, principalmente, quem tem a arte como sua única fonte de renda. “No início da pandemia estávamos levantando uma produção teatral, que acabamos dando continuidade pelo Skype”, explica a atriz, produtora de artes e conteúdo digital, Priscila Maria. Contudo, segundo ela, esse modelo acaba limitando ou tomando outro formato. Por isso, “tem sido uma construção mais lenta, longa e cuidadosa”, complementa.</p><p>Reprodução do Instagram @eupriscilamaria</p><p><a href=\"https://www.instagram.com/p/CBdjpkQDez7/\">https://www.instagram.com/p/CBdjpkQDez7/</a></p><p><a href=\"https://www.instagram.com/p/B-4wYKHJZmE/\">https://www.instagram.com/p/B-4wYKHJZmE/</a></p><p>Apesar de continuar acontecendo de um jeito diferente, muitos projetos grandes foram adiados para 2021 na torcida de voltar tudo ao normal. Priscila, por exemplo, precisou postergar as gravações da segunda temporada de<em><a href=\"https://www.youtube.com/romanticasaserie\">Românticas, a série</a></em>para o próximo ano.</p><p>Além disso, de acordo com a atriz, outras alternativas foram surgindo por necessidade das pessoas. “Embora, no Brasil, seja pouco valorizada ou colocada em uma escala ínfima de prioridade, a cultura salvou a saúde emocional de todes que estão isolades”, analisa. “Houve remanejamento e cortes nos orçamentos de produções, os<em>castings</em>deram muito trabalho, mas não pararam de acontecer”, expõe Priscila.</p><p>Os desafios de fazer teatro na quarentena são imensos, pois cada ator fica encarregado de fazer tudo. Isso é, administrar o<em>site</em>de vendas dos ingressos, dar as boas-vindas ao público na plataforma, fazer a cenografia, o figurino, operar o som e vídeo. Ou seja, a produção do início ao fim.</p><p>Para a produtora de arte e conteúdo digital, as redes sociais se mostraram essenciais, tanto na possibilidade do encontro, quanto na visibilidade de grupos incríveis que puderam ampliar suas vozes. “Eu me defino como criadora. Além de atriz, sou produtora de artes e de conteúdo digital. Tenho um<a href=\"https://www.youtube.com/voutecontar\">canal no YouTube</a>, também, e pelas minhas redes produzi<em>lives</em>de caráter pedagógico, com profissionais de áreas distintas”, ilustra.</p><div class=\"video\"><iframe src=\"https://www.youtube.com/embed/PGlc7Xxs8bs\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></div><p>Nesse sentido, por meio do “ao vivo”, ela, junto dos especialistas, explicou vários processos, tais como maneiras de criar e tirar ideias do papel ou melhores programas e aplicativos para achar apoiadores que corroboram com seu produto ou produção. “Acreditar é muito importante, mas mostrar como fazer o que se acredita é essencial. Dessa forma, o meu nome e o canal cresceram, bem como, os de quem participa comigo”, finaliza Priscila.</p><p>Há ainda muito a se testar e refletir sobre fazer espetáculos na quarentena. Todo mundo, dos mais variados setores do mercado, teve de inovar para continuar na ativa. Logo, não seria diferente com atores e diretores do teatro. Portanto, sempre se tem algo a aprender. O universo virtual quebra fronteiras, sendo assim, essa é a possibilidade de encontrar e criar novos públicos, inclusive, aqueles que talvez nunca frequentaram um teatro.</p><p>Fora do ambiente digital outras invenções e adequações aconteceram, seguindo é claro as orientações da Organização Mundial da Saúde (OMS). Assim, o criador e gestor do Teatro-D, Darson Ribeiro, criou um espetáculo para ser encenado no estacionamento do teatro, localizado no hipermercado Extra do Itaim. Todavia, para que não houvesse risco de contágio, a platéia ficou dentro de seus carros. Ou seja, um estilo<em>drive-in</em>, contudo, com uma peça de teatro.</p><p>Também, do outro lado dessa história estão os estudantes de teatro. Seguindo determinação da Secretaria de Cultura e Economia Criativa, de acordo com as recomendações do Governo do Estado de São Paulo e do Centro de Contingência do Coronavírus, essas escolas e cursos se limitaram à “telinha”. Foi o que aconteceu com a analista comportamental e financeira, Nayara Mota Oliveira Souza.</p><p>A iniciante faz aulas de teatro na<a href=\"http://tamtam.art.br/\">ONG Tam Tam</a>, uma organização que se tornou referência entre projetos de Saúde Mental e na Luta Antimanicomial, dando exemplo especialmente de humanismo, inclusão e diversidade. Na entidade, a jovem tem aulas juntamente com PCD’s. “Nesse processo, é preciso aprender como se relacionar com o outro, me incluindo ao mundo dela e ela ao meu. Sempre com muito respeito”, relata.</p><p>[imagens de espetáculos da ONG Tam Tam]</p><p>Segundo a analista, é um aprendizado constante, principalmente, sobre a vida. “Lá eu aprendi libras para poder me conectar com os surdos que fazem aula comigo. Bem como, tive que entender como conversar com autistas, saber como olhar e compreender a hora que posso tocá-los”, exemplifica. Logo, “foi muito difícil essa transição do físico, contato, olho no olho e energia para o ‘quadradinho’ do Zoom. Então, para mim, como aluna, tem sido uma desconstrução. Eu percebi que o teatro vai muito além: é estar ali e interagir com o outro onde quer que ele esteja e da forma como se encontra”, complementa Nayara.</p><p>Para Grazielle Gomes, atriz e fotógrafa, também não foi muito diferente.</p><p>Diante de todos os seus projetos cancelados, a atriz afirma não ter tido outra escolha se não se reinventar.</p><p>“Eu gravei um monólogo aqui em casa onde eu mesma escrevi, eu já estava querendo escrever a algum tempo, e foi muito bacana, eu mandei para alguns lugares, tive que me reinventar bastante, produzir conteúdo sozinha, sabe... Logo após, consegui trabalhar em um comercial, e aí a equipe né, fez o teste do Covid em todo mundo, não teve ninguém assim, que não fez, sabe? E foi muito bacana primeiramente por ter tido esse cuidado, porém, foi uma experiência nova né, gravei de máscara... um outro mundo.”, conta.</p><p>                 <em>[foto e vídeo do comercial]</em></p><p>Embora o atual cenário apresente algumas dificuldades, Grazielle foi inserida em um novo grupo de teatro conhecido como “Trapo”, onde a mesma fez um teste e passou.</p><p>O grupo de origem paulista, tem buscado gerar conteúdos através de suas redes sociais, criando vídeos, séries, peças online e até mesmo lives, relata a atriz. “O diretor teve uma ideia de fazer um duelo teatral, então todo sábado tem cenas ao vivo. Eu participei fazendo uma cena do Nelson Rodrigues, então assim, a gente tá aproveitando todos os recursos das redes sociais para mostrar nossa arte.”</p><p>                <em>[foto e vídeo do duelo on-line]</em></p><p>Ainda assim, para a atriz um dos maiores desafios têm sido se adaptar às novas mudanças “porque o teatro é ali né, ao vivo, é a presença das pessoas, o agora, o toque... então isso tá sendo bem complicado”. A atriz também ressalta a escassez do teatro no Brasil, o que com o surgimento da pandemia tem dificultado ainda mais, resultando na grande questão financeira.</p><p>“Como eu entrei no grupo agora né, entrei em setembro, a gente precisa de grana para manter o espaço, então está sendo uma dificuldade enorme né, com certeza é uma das maiores dificuldades que a gente ta passando”, revela.</p><p>Ao ser questionada sobre a importância da arte nesses tempos de pandemia, Grazielle acredita que tem sido como uma válvula de escape de modo que “as pessoas, elas mergulham nas histórias, nos roteiros... e acabam se distraindo, esquecendo por um momento o que está acontecendo. E eu acho que sem a arte, as pessoas estariam muito piores. Claro que tem muita gente mal, a crise de ansiedade tem aumentado... porém eu vejo que a arte tem ajudado muito.”</p><p>A atriz e fotógrafa de 24 anos, conclui afirmando ter aprendido muito nesse ano de 2020, olhando seu trabalho e tudo ao seu redor de uma forma diferente e melhor. “Eu comecei a ver coisas que eu não via antes, então sem dúvidas tem me agregado demais toda essa experiência. E não só eu mas todos os artistas, estaremos mais fortes quando essa pandemia acabar, já estamos, pois a gente não desiste. Estamos aí para levar a arte para as pessoas, tocar almas e transformar, porque arte é isso.”</p><p>Portanto, independentemente do espaço, a arte quando acontece muda paradigmas. Por isso, invista nas pessoas. Arte é cultura, fique por dentro! #teatroemcasa</p><p><strong>Acompanhe:</strong></p><p><a href=\"https://espetaculosonline.com/\">Espetáculos on-line</a></p><p><a href=\"http://www.bilheteriaexpress.com.br/\">Bilheteria Express</a></p><p><a href=\"http://www.youtube.com/channel/%20UCadViR3gaHOUdGMoFYxfJAw\">Teatro Oficina</a></p><p><a href=\"https://www.youtube.com/playlist?list=PL0a5GJ0VyQFCc-sImWtg1ZHhe71ukP6Cg\">#Sescaovivo - Teatro</a></p>"
  },
  {
    "image":"https://i.imgur.com/hGsPxLR.jpeg",
    "title":"Música",
    "subtitle":"",
    "text":"I'm a thing. But, like most politicians, he promised more than he could deliver. You won't have time for sleeping, soldier, not with all the bed making you'll be doing. Then we'll go with that data file! Hey, you add a one and two zeros to that or we walk! You're going to do his laundry? I've got to find a way to escape."
  },
  {
    "image":"https://i.imgur.com/aamZDSO.jpeg",
    "title":"Artes visuais",
    "subtitle":"Consectetur adipiscing elit",
    "text":"I'm a thing. But, like most politicians, he promised more than he could deliver. You won't have time for sleeping, soldier, not with all the bed making you'll be doing. Then we'll go with that data file! Hey, you add a one and two zeros to that or we walk! You're going to do his laundry? I've got to find a way to escape."
  },
  {
    "image":"https://i.imgur.com/hL4DD5o.jpg",
    "title":"Produtoras de Eventos",
    "subtitle":"",
    "text":"I'm a thing. But, like most politicians, he promised more than he could deliver. You won't have time for sleeping, soldier, not with all the bed making you'll be doing. Then we'll go with that data file! Hey, you add a one and two zeros to that or we walk! You're going to do his laundry? I've got to find a way to escape."
  },
  {
    "image":"https://i.imgur.com/vUXiEFB.jpeg",
    "title":"Fotografia",
    "subtitle":"Consectetur adipiscing elit",
    "text":"<p>Visto que o vírus não tem impactado somente a saúde mas também a economia mundial, a indústria da fotografia também não ficou de fora.</p><p>Artistas do ramo fotográfico têm buscado se reinventar da maneira que podem. Grazielle Gomes, fotógrafa e atriz, afirma ter tido que se adaptar às novas mudanças buscando uma nova maneira de se relacionar com seu público.  \"No começo da pandemia eu estava com alguns ensaios marcados, espetáculos de teatro, e foram todos cancelados porque a gente não imaginava que aconteceria tão rápido. Então, foi um baque, tive que cancelar todos e fiquei uns três meses parada, só observando o movimento. Quando eu retornei, eu me organizei, eu tive que me reinventar e mudar também o meu projeto né, o meu ensaio que eu realizo com as mulheres, que é o ensaio Sua Essência. É um ensaio intimista e a minha ideia principal é que eu alugo uma casa, uma locação bem bonita, e vão de quatro a cinco mulheres, elas passam o dia inteiro, a gente leva comida, bebida... é bem legal\".</p><p>Diante das tantas regras e cuidados, a fotógrafa de 24 anos conta como tem sido esse novo processo em sua carreira. \"E quando a pandemia chegou né, enfim, não dava mais para fazer dessa forma, então quando eu retornei eu tive que mudar o meu projeto e aluguei um estúdio, um apartamento bem bacana no centro de São Paulo que tem mais facilidade, mais acesso. Então eu fotografo uma mulher por dia, com o horário reduzido, com máscara, álcool em gel né, todos os cuidados necessários\", explica.</p><p><em>        [imagens da nova rotina de Grazielle]</em></p><p>Devido às circunstâncias, Grazielle tem enfrentado dificuldades para exercer seu trabalho, uma vez que o fluxo do mesmo diminuiu bastante. De acordo com ela, as pessoas têm medo, o que resulta na redução da procura. Além disso, imóveis os quais ela aluga para seus ensaios tem sofrido grandes alterações em seu valor.</p><p> \"Outra coisa também que está sendo complicada, é que como eu não tenho estúdio ainda né e eu trabalho com locações, nossa... as diárias aumentaram muito, o preço assim, ta um absurdo. Então isso também acaba dificultando ainda mais o meu trabalho, mas estamos aí né, estamos aí na luta\".</p><p>Apesar dos desafios, a paixão pelos clicks só aumenta. Produtora do ensaio  \"Sua essência \", a fotógrafa diz ter descoberto um novo significado para a arte de fotografar. \"Na pandemia as mulheres ficaram, todo mundo né, ficou em casa, acabou engordando, enfim, a autoestima desce e não fica legal. E o ensaio, ele tem esse poder de renovar, sabe... a alma, da mulher se sentir mais bonita... porque ela acaba vendo o seu corpo, as suas curvas, de outro ângulo que ela não está acostumada né, e quando você faz um ensaio fotográfico, você começa a ver assim, de outro jeito, sabe? Você pode gostar de alguma parte do seu corpo que você não gostava antes. Então a arte, ela tem esse poder de transformar, de mudar... realmente ela carrega assim, um papel fundamental e mega importante. Eu vejo isso nas minhas clientes, que olham as fotos e já dão um sorriso que gostaram muito... Então isso é muito gratificante, saber que o meu trabalho transforma um pouquinho as pessoas\", conta.</p><p><em>     [vídeo de Grazielle fotografando o ensaio]</em></p>"
  }
]